"dvderror" = "DVD の再生中にスクリーンの取り込みは使用できません。";
"dvderrormessage" = "まず DVD プレーヤーを終了してください。";
"OK" = "OK";
"Screen shot" = "スクリーンショット";
"%@ %@" = "%@ %@";
"%@ %@(%@)" = "%@ %@（%@）";
"%@ (%@)" = "%@（%@）";
/* this is the separator for date time strings - you cannot use / or : here so we use period for */
"." = ".";
"-" = "-";
"Unable to create type string." = "タイプ文字列を作成できません。";
"Unable to create url for path." = "パスの URL を作成できません。";
"You dont have permission to save files in the location where screen shots are stored." = "スクリーンショットが保存される場所にファイルを保存するアクセス権がありません。";
"Failure to write image data." = "イメージデータの書き込みに失敗しました。";
"Cannot write file to intended destination." = "目的の書き込み先にファイルを書き込めません。";
